<?php

return [
    'daysOfWeek' => ["تسجيل الدخول", "تسجيل الدخول", "تسجيل الدخول", "تسجيل الدخول", "تسجيل الدخول", "تسجيل الدخول", "تسجيل الدخول"],
    'monthNames' => [
        "January", "تسجيل الدخول", "تسجيل الدخول", "تسجيل الدخول", "تسجيل الدخول", "تسجيل الدخول", "تسجيل الدخول", "تسجيل الدخول", "تسجيل الدخول", "تسجيل الدخول", "تسجيل الدخول", "تسجيل الدخول"
    ],
    'apply' => 'تسجيل الدخول',
    'clear' => 'تسجيل الدخول',
    'from' => 'تسجيل الدخول',
    'to' => 'تسجيل الدخول',
    'select_all' => 'تسجيل الدخول',
    'deselect_all' => 'تسجيل الدخول',
    'nothing_selected' => 'تسجيل الدخول',
    'mo_matched' => 'تسجيل الدخول',
    'max_rate' => 'تسجيل الدخول',
    'cur_rate' => 'تسجيل الدخول',

    'del_confirm' => 'تسجيل الدخول?',
    'del_msg' => 'تسجيل الدخول!',
    'del_button' => 'تسجيل الدخول!',
    'update_success' => 'تسجيل الدخول',
];
